Repository: igapyon/openrpa-ja-tmx
Catalog: tmx/OpenRPA.Office-en2ja.tmx
Source language: en_us
Languages: ja

source: Add Paragraph
ja: パラグラフを追加

source: Cells
ja: セル

source: Clear Formats
ja: 書式をクリア

source: Clear Range
ja: 範囲をクリア

source: Close Document
ja: ドキュメントをクローズ

source: Close Workbook
ja: ワークブックを閉じる

source: Count
ja: 件数

source: Drop activity
ja: アクティビティをドロップ

source: Filename
ja: ファイル名

source: Filter
ja: フィルター

source: Get Mails
ja: メールを取得

source: Get Paragraph
ja: パラグラフを取得

source: Get Selected Range
ja: 選択範囲を取得

source: Index
ja: インデックス

source: Macro Name
ja: マクロ名

source: Mail
ja: メール

source: Max Results
ja: 最大結果

source: Move MailItem
ja: メールアイテムを移動

source: New MailItem
ja: 新規メールアイテム

source: Read Cell
ja: セルを読込

source: Read Range
ja: 範囲を読込

source: Reload
ja: 再読込

source: Run Excel Macro
ja: Excel マクロを実行

source: Run Slideshow
ja: スライドショーを実行

source: Save Changes
ja: 変更を保存

source: Save MailItem
ja: メールアイテムを保存

source: Set Paragraph
ja: パラグラフを設定

source: Text
ja: テキスト

source: Use Header Row
ja: ヘッダー行を使用

source: Workbook
ja: ワークブック

source: Write Cell
ja: セルを書込

source: Write Range
ja: 範囲を書込
